{
  "didactalia": {
    "name": "Didactalia",
    "html": "<h4>Didactalia</h4> <p> <a href=\"https://mapasinteractivos.didactalia.net/en/community/mapasflashinteractivos\">Didactalia.net</a> is a global educational community for teachers, parents and students from Kindergarten to High School that includes a collection of more than 100,000 open educational resources. Here, users can create, share and discover educational content and promote classes and learning communities in which to work on lessons in a social space with faceted searches and enriched contexts.</p>"
  },
  "nao-casanova": {
    "name": "Nao Casanova",
    "html": "<p><a href=\"https://twitter.com/NaoCasanova\">@NaoCasanova</a> is a civil engineer who works in an engineering consultancy, and author of the book \"<a href=\"https://www.amazon.es/EL-AMIGO-ESTUDIANTE-MATEM%C3%81TICAS-Volumen-ebook/dp/B084JJ2YZY/ref=sr_1_1?qid=1679654099&refinements=p_27%3ANao+Casanova&s=digital-text&sr=1-1&text=Nao+Casanova\">Las Plumas del Diablo</a>\". She is a very active twitterer who uses the network as a place to \"take notes in public\", so she shares all kinds of things, from things she wants to learn, review or things that make her laugh.</p><p>We want to thank her publicly because <a href=\"https://twitter.com/NaoCasanova/status/1538514141253623808?t=NYLrWNckARhX2rV8b0ZCuA&s=19\">one of her threads on Twitter</a> has been of great help to expand the catalog of games listed on this page."
  },
  "geodevelopers-es": {
    "name": "GeoDevelopers",
    "html": "<h4>GeoDevelopers</h4> <p> <a href=\"https://www.geodevelopers.org/\">GeoDevelopers</a> is a Spanish community of people who since 2014 are exchanging knowledge about application development using geo-referenced data and maps, data visualization, spatial analysis, etc.</p><p> They have a <a href=\"https://www.youtube.com/channel/UC5Kegds6aV88wjdAhqQ5Wsg\">YouTube channel</a> where they upload all the talks they have done, and using the instant messaging tool <a href=\"https://discord.gg/8pXkBPkvd2\">Discord</a> anyone can chat with them. </p><div class=\"iframe\"> <div class=\"iframe\"> <iframe width=\"320\" height=\"180\" src=\"https://www.youtube.com/embed/_vZT9yM0R6Q\" title=\"YouTube video player\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen ></iframe> </div></div> "
  },
  "age-es": {
    "name": "AGE",
    "html": "<h4>Spanish Association of Geography (AGE)</h4><p>The <a href=\"https://www.age-geografia.es/site/\">Spanish Association of Geography</a> is a group of geography professionals whose main purpose is the promotion and development of Spanish geographic science and its applications and the dissemination and popularization of geographic knowledge in society.  Since its foundation in 1975, the AGE has focused its activities on the promotion of scientific meetings, the coordination of the actions of Spanish geography in society and the collaboration with other national and international geographic associations. At present, the AGE brings together some 1,090 people linked to geography through teaching, research and the free exercise of the geography profession. Among the activities of the AGE is the celebration every two years of the General Congresses, hosted by the Departments of Geography of the Spanish universities. In alternate years, the Association organizes conferences to disseminate geography, in order to bring it closer to society and make known its proposals on current issues. AGE members receive full information on the celebration and results of all activities and obtain economic advantages in participation."
  },
  "esri-inc": {
    "name": "Esri",
    "html": "<p><a href=\"http://esri.com/\">Esri</a> (Environmental Systems Research Institute) is a software company best known for its ArcGIS products, and it is the <a href=\"https://en.wikipedia.org/wiki/Esri\">world's largest supplier of Geographic Information System (GIS) software</a>.</p><p>The company have donated $1B in software to <a href=\"https://www.esri.com/en-us/industries/k-12-education/schools-software\">primary and secondary schools</a> and have built a <a href=\"https://www.esri.com/about/newsroom/arcnews/give-back-become-a-geomentor/\">community of GeoMentors</a> with the goal of inspiring young students and help them to understand an love geography. Its software is also been used in many <a href=\"https://www.esri.com/en-us/industries/higher-education/overview\">colleges and universities</a> to prepare students to understand the Earth's natural systems and human cultures and thus be able to innovate and help creating a more sustainable world. </p><div class=\"iframe\"> <iframe id=\"kmsembed-1_qay3ob9a\" width=\"400\" height=\"285\" src=\"https://mediaspace.esri.com/embed/secure/iframe/entryId/1_qay3ob9a/uiConfId/49028003/st/0\" class=\"kmsembed\" allowfullscreen webkitallowfullscreen mozAllowFullScreen allow=\"autoplay *; fullscreen *; encrypted-media *\" referrerPolicy=\"no-referrer-when-downgrade\" sandbox=\"allow-downloads allow-forms allow-same-origin allow-scripts allow-top-navigation allow-pointer-lock allow-popups allow-modals allow-orientation-lock allow-popups-to-escape-sandbox allow-presentation allow-top-navigation-by-user-activation\" frameborder=\"0\" title=\"About Esri\"></iframe></div>"
  }
}