{
    "contest": "Contest",
    "play": "Play",
    "about-us": "About us",
    "event-title": "Geography night",
    "event-date": "13th - 14th of April 2023",
    "promo-text": "More than <a href=\"#sobre-la-geonight\" class=\"yellow js-scroll-trigger\"> 200 simultaneous events </a> to enjoy geography in 40 countries on 5 continents",
    "game-name": "Terra Incognita Game-Contest",
    "piaget-quote": "Children do not play to learn, they learn because they play.",
    "jean-piaget": "Jean Piaget",
    "intro-paragraph-1": "Between <strong>March 31 and April 1,</strong> 20022, group game sessions (up to 10 people) will be organized for <strong>one hour from 5:00 p.m. to 8:00 p.m. (CET)</strong>.",
    "intro-paragraph-2": "<strong> Collectively each group will have to reveal the identity and location of a series of places located in different points of the world. </strong> To discover them, geographic content clues will be given (characteristics of the physical environment and the human environment, potentialities, risks, environmental problems, etc.).",
    "intro-paragraph-3": "The winning groups will receive a set of gifts linked to Geography as a prize.",
    "subscribe-for-free": "Sign up for free",
    "contest-rules": "Contest rules",
    "play-paragraph": "In addition to the contest, <strong class=\"yellow\"> you can continue to test your knowledge of Geography </strong> with the following games.",
    "missing-a-game": "If you know of a game that is not listed here, please write to us at info@geovoluntarios.org.",
    "about-the-initiative": "<h2>About this initiative</h2> <p> <a href=\"https://en.wikipedia.org/wiki/Geography\">Geography</a> is the exciting science that moves the world and anecdotally quite unknown by most people. <strong class=\"bg-yellow\">If you stop anyone on the street and ask: \"Do you know what a person with a degree in Geography can do?\", there will be few who can say anything more than: read maps, name capitals, rivers or similar things </strong>. </p> <p> Professionals in Geography are trained for much more, such as: knowing how to <a href=\"https://en.wikipedia.org/wiki/Spatial_planning\"> manage the territory </a>, combat climate change and its consequences, fight against natural and technological risks, design <a href=\"https://en.wikipedia.org/wiki/Geomarketing\"> geomarketing strategies </a> , use state-of-the-art <a href=\"https://en.wikipedia.org/wiki/Remote_sensing\"> remote sensing </a> tools, find patterns and relationships between human and natural problems through <a href=\"https://en.wikipedia.org/wiki/Spatial_analysis\"> spatial analysis </a> , making them perfect allies to help achieve the <a href=\"https://www.un.org/sustainabledevelopment/\"> Sustainable Development Goals </a> , and much more. </p> <p> With the aim of highlighting geography and professionals in this field, <strong class=\"bg-yellow\"> the \"Geography Night\" ( <a href=\"https://www.geonight.net/\">geonight.net</a> ) is an international initiative in which one evening or night a year events are organized simultaneously around the world </strong>. </p> <p> In this way, <strong class=\"bg-yellow\"> it is intended that anyone has the opportunity to become familiar with the approach of the geographic discipline, its research work and its usefulness as an applied science to solve the great challenges facing the planet </strong>. </p> <p> Specifically, <strong class=\"bg-yellow\"> this page you are visiting is a recreational initiative launched by the Spanish Association of Geography in collaboration with other entities </strong> to disseminate the contents of Geography, as well as to promote the connection between the group of geographers and Geography enthusiasts from different parts of the world. </p> <p> The game-contest Terra Incógnita has been created by the AGE and the TransUMAntes Network of the UMA, and developed by the Spanish GeoDevelopers community. </p>",
    "media-appearences": "Media appearances",
    "organized-by": "Organized by",
    "partners": "Partners",
    "join-partners": "If you want to join the contributors, write to us at info@geovoluntarios.org.",
    "contest-rules-title": "Contest rules",
    "contest-rules-details": "<h2> <strong>Participants:</strong> </h2> <p> The contest is open to young and adult players, of any level of education. The game is in English. </p> <h2> <strong>Registration and dates to remember:</strong> </h2> <p> Registration: <strong>Registration is free of charge </strong>. </p> <p> The registration period will be open until <strong>13th of April </strong>. </p> <p> To play and compete, players must access the <strong>registration form ( <a target=\"_blank\" href=\"https://docs.google.com/forms/d/1aEyp15LtpqtR8oXwYNW3DiveaGrxERiV2PEm7P3CKos/viewform?edit_requested=true\">here</a>) </strong>, select their preferred day and time of play, and register for the corresponding game session. </p> <p> The sessions <strong>are played cooperatively in an on-line meeting and each group obtains a single joint score</strong> to compete with that obtained by groups of players from other sessions. <strong>Each game session admits a maximum of 10 players</strong>. </p> <p> <strong> The game sessions will be held in an on-line format in different time slots on 13th and 14th of April, 2023. Registered participants will receive an invitation to the on-line session </strong> in which the group game will take place. </p> <p> The <strong>resolution of the game riddles</strong> and the winners of the contest <strong>will be made public in a joint session with all the players on April 14 at 10 p.m. after the end of all the game sessions</strong> and coinciding with the celebration of Geo-Night around the world. <strong>The invitation to the Final Game-Contest Session</strong> will be attached to the <strong>registration form</strong> on the day of celebration. </p> <h2> <strong>Prizes:</strong> </h2> <p> The winning groups will receive as a prize a set of gifts linked to Geography: </p> <ul> <li> Books and atlases from Geo-Planeta: books related to travel, discoveries, routes and other geographic themes, and atlases with a singular approach </li> <li> Books from Lunwerg & Planeta related to gamification proposals of geographic content (Escape-Maps) </li> <li> Gift from the bookstore specialized in geographic themes Mapas y Compañía. </li> </ul>",
    "close-rules": "",
    "footer-text": "<p> <small> Website created with ❤️ and the help of volunteers ( <a href=\"https://www.linkedin.com/in/fabri-moles/\"> Fabri Moles </a>, <a href=\"https://www.linkedin.com/in/martavillalobos/\"> Marta Villalobos </a> y <a href=\"https://www.linkedin.com/in/f%C3%A9lix-franco-rojas-a23557108/\"> Félix Franco </a> ) partiendo de la plantilla <a href=\"https://startbootstrap.com/theme/freelancer\"> Freelancer </a> de Bootstrap. <br> Source <a href=\"https://github.com/geovoluntarios/geonight/\"> code available on GitHub </a> </small> </p>",
    "game-author": "Author",
    "game-open": "Open"
}