{
    "play": "Play",
    "about-us": "About us",
    "event-title": "Geography night",
    "event-date": "April 14, 2023",
    "promo-text": "More than <a href=\"#sobre-la-geonight\" class=\"yellow js-scroll-trigger\"> 200 simultaneous events </a> to enjoy geography in 40 countries on 5 continents",
    "play-paragraph": "<strong class=\"yellow\"> Test your knowledge of geography </strong> with the following games.",
    "show-all-games": "Show games in all languages",
    "missing-a-game": "If you know of a game that is not listed here, please message us at info@geovoluntarios.org.",
    "about-the-initiative": "<h2>About this initiative</h2> <p> <a href=\"https://en.wikipedia.org/wiki/Geography\">Geography</a> is the exciting science that moves the world and anecdotally quite unknown by most people. <strong class=\"bg-yellow\">If you stop anyone on the street and ask: \"Do you know what a person with a degree in geography can do?\", there will be few who can say anything more than read maps, name capitals, rivers, or other similar things </strong>. </p> <p> Professionals in geography are trained for much more, such as knowing how to conduct <a href=\"https://en.wikipedia.org/wiki/Spatial_planning\"> spatial planning </a>, combat climate change and its consequences, fight against natural and technological risks, design <a href=\"https://en.wikipedia.org/wiki/Geomarketing\"> geomarketing strategies </a>, use state-of-the-art <a href=\"https://en.wikipedia.org/wiki/Remote_sensing\"> remote sensing </a> tools, find patterns and relationships between human and natural problems through <a href=\"https://en.wikipedia.org/wiki/Spatial_analysis\"> spatial analysis </a>, making them perfect allies to help achieve the <a href=\"https://www.un.org/sustainabledevelopment/\"> Sustainable Development Goals </a>, and much more. </p> <p> With the aim of highlighting geography and professionals in this field, <strong class=\"bg-yellow\"> \"Geography Night\" (<a href=\"https://www.geonight.net/\">geonight.net</a>) is an international initiative in which one evening or night a year events are organized simultaneously around the world </strong>. </p> <p> In this way, <strong class=\"bg-yellow\"> anyone has the opportunity to become familiar with the approach of the geographic discipline, its research work, and its usefulness as an applied science to solve the great challenges facing the planet. </strong> </p> <p> Specifically, <strong class=\"bg-yellow\"> this page you are visiting is a recreational initiative launched by the Spanish Association of Geography in collaboration with other entities </strong> to disseminate the contents of geography as well as to promote the connection between the group of geographers and geography enthusiasts from different parts of the world. </p>",
    "media-appearences": "Media appearances",
    "organized-by": "Organized by",
    "partners": "Partners",
    "join-partners": "If you want to join the contributors, message us at info@geovoluntarios.org.",
    "footer-text": "<p> <small> Website created with ❤️ and the help of volunteers ( <a href=\"https://www.linkedin.com/in/fabri-moles/\">Fabri Moles</a>, <a href=\"https://www.linkedin.com/in/martavillalobos/\">Marta Villalobos</a>, and <a href=\"https://www.linkedin.com/in/f%C3%A9lix-franco-rojas-a23557108/\">Félix Franco</a> ) built using <a href=\"https://startbootstrap.com/theme/freelancer\">Freelancer</a>. <br> Source code is available on <a href=\"https://github.com/geovoluntarios/geonight/\">GitHub </a>. </small> </p>",
    "game-author": "Author",
    "game-open": "Open"
}