{
  "age-es": {
    "name": "AGE",
    "html": "<h4>Asociación Española de Geografía</h4> <p>La <a href=\"https://www.age-geografia.es/site/\">Asociación Española de Geografía</a> es una agrupación de profesionales de la geografía cuyo fin principal es la promoción y desarrollo de la ciencia geográfica española y sus aplicaciones y la difusión y divulgación de los conocimientos geográficos en la sociedad. Desde su fundación en 1975, la AGE ha centrado sus actividades en la promoción de reuniones científicas, la coordinación de las actuaciones de la geografía española en la sociedad y la colaboración con otras asociaciones geográficas nacionales e internacionales. En la actualidad la AGE agrupa a unas 1.090 personas vinculadas a la geografía a través de la docencia, la investigación y el ejercicio libre de la profesión de geógrafo. Entre las actividades de la AGE se encuentra la celebración cada dos años de los Congresos Generales, que acogen los Departamentos de Geografía de las universidades españolas. En años alternos, la Asociación organiza jornadas de divulgación de la geografía, con el fin de acercarla a la sociedad y dar a conocer sus propuestas sobre temas de actualidad. Los miembros de la AGE reciben completa información sobre la celebración y resultados de todas las actividades y obtienen ventajas económicas en la participación.</p><p>Esta iniciativa se organiza a través de su <a href=\"https://www.age-geografia.es/site/geovoluntariado-digital/\">Programa GeoVoluntarios. </a></p>"
  },
  "geodevelopers-es": {
    "name": "GeoDevelopers",
    "html": "<h4>GeoDevelopers</h4> <p> <a href=\"https://www.geodevelopers.org/\"> GeoDevelopers </a> es una comunidad de personas que desde 2014 están intercambiando conocimientos sobre el desarrollo de aplicaciones usando datos georeferenciados y mapas, visualización de datos, análisis espacial, etc. </p><p> En el <a href=\"https://www.youtube.com/channel/UC5Kegds6aV88wjdAhqQ5Wsg\">canal de Youtube</a> se pueden encontrar las charlas organizadas hasta la fecha, y usando el sistema de mensajería <a href=\"https://discord.gg/8pXkBPkvd2\">Discord</a> puedes chatear con ellos. </p><div class=\"iframe\"> <div class=\"iframe\"> <iframe width=\"320\" height=\"180\" src=\"https://www.youtube.com/embed/_vZT9yM0R6Q\" title=\"YouTube video player\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen ></iframe> </div></div>"
  }
}