{
  "ign-es": {
    "name": "IGN",
    "html": "<h4>Instituto Geográfico Nacional (IGN)</h4> <p> El <a href=\"https://www.ign.es/web/ign/portal/inicio\"> Instituto Geográfico Nacional de España </a> es un organismo público que pertenece al Ministerio de Transportes, Movilidad y Agenda Urbana y se encarga de medir y recopilar información de la superficie terrestre y ponerla a disposición de los ciudadanos a través de mapas oficiales, imágenes, archivos de datos, aplicaciones geográficas, servicios, visualizadores, etc. </p><div class=\"iframe\"> <iframe width=\"320\" height=\"180\" src=\"https://www.youtube.com/embed/DjmgVITwOsM\" title=\"YouTube video player\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe> </div>"
  },
  "sge": {
    "name": "Sociedad Geográfica Española",
    "html": "<h4>Sociedad Geográfica Española</h4> <p> La <a href=\"http://www.sge.org/\"> Sociedad Geográfica Española </a> se funda en 1997, y es una asociación sin ánimo de lucro declarada de Utilidad Pública por el Ministerio de Interior en 2012. Su objetivo es convertirse en un foro de encuentro de todas las instituciones y personas interesadas en la Geografía, los viajes y la exploración. </p><p>La SGE trabaja para ampliar el conocimiento geográfico, divulgar los avances en la investigación relacionada con las Ciencias de la Tierra, propiciar la comprensión hacia las distintas culturas y formas de vida y ser motor de proyectos viajeros de traceros que sirvan a la investigación, la ciencia, la cultura y la aventura. Entre sus objetivos fundacionales destaca también la recuperación de la historia de la exploración y descubrimientos españoles en el mundo. </p>"
  },
  "didactalia": {
    "name": "Didactalia",
    "html": "<h4>Didactalia</h4> <p> <a href=\"https://mapasinteractivos.didactalia.net/en/community/mapasflashinteractivos\"> Didactalia.net </a> es una comunidad educativa global para profesores, padres y estudiantes desde la Educación Infantil hasta el Bachillerato que incluye una colección con más de 100.000 recursos educativos abiertos. En ella, los usuarios pueden crear, compartir y descubrir contenidos educativos y promover clases y comunidades de aprendizaje en las que trabajar lecciones en un espacio social con búsquedas facetadas y contextos enriquecidos. </p><div class=\"iframe\"> <iframe width=\"320\" height=\"180\" src=\"https://www.youtube.com/embed/UtRyq8CD6ak\" title=\"YouTube video player\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe> </div>"
  },
  "geovoluntarios": {
    "name": "GeoVoluntarios",
    "html": "<h4>GeoVoluntarios | Asociación Española de GeoVoluntariado Digital</h4> <p> <a href=\"https://geovoluntarios.org/sobre-la-asociacion/\"> GeoVoluntarios.org </a> es una asociación sin ánimo de lucro que tiene como fines proporcionar ayuda a organizaciones en cualquiera de las fases de una emergencia, priorizando la ayuda a otras organizaciones sin ánimo de lucro, fomentar el voluntariado digital, apoyar a organizaciones trabajando en la consecución de los Objetivos de Desarrollo Sostenible (ODS), proveer de herramientas geoespaciales y datos geolocalizados, proporcionar el apoyo técnico a organizaciones que necesitan ayuda para fines sociales, y no económicos, además de proporcionar una estructura humana y técnica que ofrezca garantías a las organizaciones y voluntarios. </p><div class=\"iframe\"> <iframe width=\"320\" height=\"180\" src=\"https://www.youtube.com/embed/okN5qpQegiQ\" title=\"YouTube video player\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe> </div>"
  },
  "geoplaneta": {
    "name": "geoPlaneta",
    "html": "<h4>geoPlaneta</h4> <p> <a href=\"https://www.planetadelibros.com/editorial/geoplaneta/29\"> geoPlaneta </a> es el sello editorial del Grupo Planeta especializado en libros de no ficción sobre viajes, aventura, expediciones, deportes al aire libre, naturaleza y medio ambiente, tanto para adultos como para niños. La empresa inició en 1999 una alianza con Lonely Planet, líder mundial en contenido de viajes, como editor de sus guías de viaje y libros ilustrados en español para el mercado español y latinoamericano. </p>"
  },
  "lunwerg": {
    "name": "Lunwerg Editores",
    "html": "<h4>Lunwerg Editores</h4> <p> <a href=\"http://www.lunwerg.com/\"> Lunwerg Editores </a> es una de las más prestigiosas editoriales de libros de arte de España. Fundada en 1979, está especializada en libros de gran formato y alta calidad de imagen por los que ha recibido numerosos e importantes premios. Cuenta con más de mil quinientos títulos y con un archivo de más de un millón de imágenes. </p>"
  },
  "mapasycia": {
    "name": "Libreria Mapas y CIA",
    "html": "<h4>Mapas y Compañía</h4> <p> <a href=\"https://mapasycia.es/\"> Mapas y Compañía </a> es tu librería de viajes en el corazón de Málaga. </p><div class=\"sponsor-grid__img\"> <img src=\"https://mapasycia.es/wp-content/uploads/2020/11/header_home_xs_.jpg\" alt=\"Foto de la tienda de Mapas y CIA\"/> </div>"
  },
  "agron": {
    "name": "AGRON",
    "html": "<h4>AGRON</h4> <p> <a href=\"https://agron.app/\">AGRON</a> es una consultoría geotecnológica especializado en la tecnología dron, en los GIS y en data science. Aportamos soluciones inteligentes para la recopilación, análisis y representación de datos espaciales. </p><p> Creamos y diseñamos soluciones y metodologías propias con las que recopilar, analizar y representar tus datos de forma fácil e intuitiva. Para todo ello, utilizamos datos de diferentes fuentes, desde API'S de desarrollo para la adquisición de datos a demanda hasta drones y sensores multiespectrales y térmicos de alta precisión. </p><div class=\"iframe\"> <iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/cECZv72RRL8\" title=\"YouTube video player\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe> </div>"
  },
  "nosolosig": {
    "name": "NoSoloSIG",
    "html": "<h4>NosoloSIG</h4> <p> <a href=\"https://www.nosolosig.com/\"> Nosolosig </a> es un proyecto personal de <a href=\"https://www.linkedin.com/in/jos%C3%A9-ignacio-s-35228957/\">José Ignacio Sánchez</a> que ha ido evolucionando desde una página con los marcadores o favoritos web a una revista Web independiente sobre Tecnologías de la Información Geográfica. En su primera época estuvo funcionando entre 2001 y 2007. En esta segunda etapa, desde 2013, mantiene el mismo objetivo, servir como punto de encuentro a profesionales y usuarios y fomentar el desarrollo de las Geotecnologías y la Información Geográfica en el ámbito hispano, con especial atención al software libre y los datos abiertos. </p>"
  },
  "geografia-en-red": {
    "name": "Geografía en Red",
    "html": "<h4>Geografía en red</h4> <p> <a href=\"https://bit.ly/SerieGeograf%C3%ADaEnRed\"> Geografía en red </a> es un proyecto que surge de la colaboración entre <a href=\"https://gersonbeltran.com/\">Gersón Beltrán</a> y <a href=\"https://www.orbemapa.com/\">Jorge de Río</a> que pretende dar a conocer nuevos usos de la geografía en Internet como ciencia que conecta a las personas con un entorno físico y digital a través de la variable espacial. Se plasma en la publicación de una trilogía: «Geografía en red: de la reflexión a la acción», un conjunto organizado de reflexiones conectadas y llevadas a la acción que desarrolla tres grandes aspectos vinculados con las tecnologías de la información y la comunicación geográficas: la tecnología, los datos y la comunicación, conformando un sistema abierto: la herramienta de la geografía en red es la tecnología, que consume datos (inputs) y produce comunicación (outputs </p><div class=\"iframe\"> <iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/eQI9xiXa328\" title=\"YouTube video player\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe> </div>"
  },
  "gis-and-beers": {
    "name": "GIS & BEERS",
    "html": "<h4>GIS & BEERS</h4> <p> <a href=\"http://www.gisandbeers.com/\"> GIS & BEERS </a> es el proyecto personal que <a href=\"https://www.linkedin.com/in/roberto-matellanes-ferreras/\">Roberto Matellanes</a> creo en 2015 y en el que además de su conocido blog podrás recursos para formarte en GIS, modelos predictivos, aplicaciones, herramientas, utilidades, etc. </p>"
  },
  "sig-de-letras": {
    "name": "SIGdeletras",
    "html": "<h4>SIGdeletras</h4> <p> <a href=\"http://sigdeletras.com/\">SIGdeletras</a> es la página web sobre geotecnologías de <a href=\"https://www.linkedin.com/in/patriciosorianocastro\">Patricio Soriano</a>, geógrafo “full-stack” especializado en Tecnologías de Información Geográfica, desarrollador web y formador Sistemas de Información Geográfica. </p>"
  },
  "geoinnova": {
    "name": "Geoinnova",
    "html": "<h4>Geoinnova</h4> <p> En <a href=\"https://geoinnova.org/\">Geoinnova</a> encontrarás un amplio equipo de profesionales del territorio, los SIG y el medio ambiente con los que trabajar codo con codo, aprender y desarrollar tus proyectos. Contamos con un equipo multidisciplinar con amplia experiencia en desarrollo y consultoría geográfica. Trabajamos en soluciones, herramientas o formación a medida, para llevar a cabo tu proyecto, lograr tus autorizaciones omejorar tu productividad. </p>"
  },
  "play-and-go": {
    "name": "Play&Go",
    "html": "<h4>Play&Go experience</h4> <p> <a href=\"https://playgoxp.com/\">Play&go experience</a> es una empresa de desarrollo de experiencias digitales gamificadas y plataformas de datos inteligentes: mejoramos la experiencia de los visitantes a través de la gamificación y los resultados de las organizaciones turísticas a través de los datos inteligentes. La innovación y la inteligencia vienen dados a través de la combinación de cuatro elementos: </p><ol> <li>La gamificación, el uso de técnicas de juego en el destino para mejorar la experiencia del visitante y motivarle.</li><li>La geolocalización, la identificación espacial de recursos y servicios en un destino sobre los que se ofrece información multimedia.</li><li>La datificación, el uso de los datos generados por los visitantes, debidamente agrupados y anonimizados, para mejorar su experiencia y para ayudar en la toma de decisiones del destino.</li><li>La Realidad Aumentada, en la que se utilizan elementos digitales para mejorar la información y conectar el mundo físico y el digital.</li></ol> <div class=\"iframe\"> <iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/WIvevYtceSY\" title=\"YouTube video player\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe> </div>"
  },
  "geografia-infinita": {
    "name": "Geografía Infinita",
    "html": "<h4>Geografía Infinita</h4> <p> <a href=\"https://www.geografiainfinita.com/\">Geografía Infinita</a> es una web dedicada a divulgar sobre las Humanidades, con la geografía, los mapas, la cartografía como telón de fondo. Un espacio que intenta acercarse al mundo actual a través de los mapas y los datos, también a través de los ojos de la historia, para ofrecer nuevas perspectivas. Geografía Infinita busca acercar las implicaciones que la geografía y los mapas tienen que ofrecer para conocer mejor el mundo que nos rodea. Desde los orígenes esta web tiene un enfoque multidisciplinar y humanístico y trata de establecer lazos para ayudar en una mejor comprensión de nuestro mundo. Para ello, la web busca enfoques distintos que permitan comprender las implicaciones geográficas de la actividad humana, así como los condicionantes que a menudo genera el medio que nos rodea. </p>"
  },
  "mapping-gis": {
    "name": "Mapping GIS",
    "html": "<h4>Mapping GIS</h4> <p> En junio de 2012 nace <a href=\"https://mappinggis.com/\">MappingGIS</a> como un blog en el que compartimos nuestro Know How para ayudarte a impulsar tu perfil GIS. MappingGIS tiene la finalidad de difundir las Tecnologías de la Información Geográfica, lo que se materializa en los artículos publicados en nuestro blog y en nuestro canal de YouTube. En esa misma línea de difusión desarrollamos la actividad de formación. </p>"
  },
  "igear": {
    "name": "IGEAR",
    "html": "<h4>IGEAR</h4> <p> <a href=\"https://www.aragon.es/-/instituto-geografico-de-aragon-igear\">IGEAR</a> es el Instituto Geográfico de Aragón. Es el órgano responsable de la programación y elaboración de la cartografía básica y derivada de la Comunidad Autónoma de Aragón, así como la coordinación de la cartografía temática, la teledetección, las bases de datos geográficos, la red GNSS (Global Navigation Satellite System) y la información documental sobre ordenación del territorio. Además es un servicio de apoyo a todas las unidades administrativas del Gobierno de Aragón, del resto de administraciones públicas y de los ciudadanos, en todo lo relacionado con la información y documentación geográfica sobre ordenación del territorio aragonés. </p><div class=\"iframe\"> <iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/CH_ALpqF2-0\" title=\"YouTube video player\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe> </div>"
  },
  "tyc-gis": {
    "name": "TYC GIS",
    "html": "<h4>TYC GIS</h4> <p> <a href=\"https://tycgis.com/\">TYC GIS</a> surge para dar respuesta a las necesidades formativas y de asesoramiento de empresas y particulares en programas especializados de GIS, Teledetección y Drones. Nuestros años de experiencia nos permiten ofrecer capacitaciones de calidad, adaptadas a las necesidades del alumno y a la realidad del sector. </p>"
  },
  "geopois": {
    "name": "GeoPOIs",
    "html": "<h4>geopois.com</h4> <p> <a href=\"http://geopois.com/\">geopois.com</a> es una plataforma sobre Tecnologías geoespaciales, Sistemas de Información Geográfica (GIS), Programación y Web Mapping con una gran comunidad de especialistas geoespaciales y una amplia variedad de tutoriales geo. </p><div class=\"iframe\"> <iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/CMKbEWQhnzw\" title=\"YouTube video player\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe> </div>"
  },
  "colegio-geografos-es": {
    "name": "Colegio Geografos",
    "html": "<h4>Colegio de Geógrafos</h4> <p> El <a href=\"https://www.geografos.org/\">Colegio de Geógrafos de España</a> es una asociación de carácter profesional cuya misión es defender los intereses de los geógrafos y geógrafas profesionales y promocionar la geografía como profesión. </p>"
  },
  "unigis": {
    "name": "UNIGIS Girona",
    "html": "<h4>UNIGIS Girona</h4> <p> <a href=\"https://www.unigis.es/\">UNIGIS Girona</a> ofrece un programa online de máster y diplomas de postgrado en SIG. UNIGIS Girona está coordinado por el Servicio de SIG y Teledetección (SIGTE) de la Universitat de Girona y forma parte de la red UNIGIS International Association. </p>"
  },
  "abtemas": {
    "name": "Abtemas",
    "html": "<h4>Abtemas</h4> <p> <a href=\"https://www.abtemas.es/?lang=en\">abtemas</a> taller de estudios ambientales y sociales, es un estudio de arquitectura y urbanismo que busca hacer visible lo invisible; hacer de tus ideas una realidad. </p><p> Trabajamos sobre el territorio y las ciudades, te ayudamos a definir tus objetivos de desarrollo sostenible, tu agenda urbana, tu proyecto personal. </p><p> Lo hacemos con la ilusión de lograr una sociedad más equitativa, solidaria, saludable y resiliente, en la que podamos desarrollar tu proyecto; personal, social o empresarial. </p><p> Entre nuestros compromisos está el de facilitar el retorno social de la tecnología, llevando nuestra experiencia en Sistemas de Información Geográfica a las aulas, buscamos dar respuesta a nuestra inquietud social. </p><p> Dedicamos una jornada semanal al geomentoring y la generación de contenidos para ámbitos educativos, pues consideramos que estos sistemas nos permiten introducir habilidades cognitivas de orden superior, con un enorme potencial para el diseño de tareas integradas -productos sociales relevantes- que garantizan la “construcción” de aprendizajes significativos para un desarrollo más equilibrado y alineado con los ODS </p>"
  },
  "tysgal": {
    "name": "Tysgal Consultores - Blog TYS Magazine",
    "html": "<p> Consultoría gallega de Territorio y Sostenibilidad. Especialistas en medio ambiente, urbanismo y cartografía. </p>"
  },
  "idee-es": {
    "name": "IDEE España",
    "html": "<h4>IDEE</h4> <p> La <a href=\"https://www.idee.es/\">Infraestructura de Datos Espaciales de España (IDEE)</a> es el resultado de la integración de todas las IDE establecidas por los productores oficiales de datos, tanto a nivel estatal como autonómico y local, y de todo tipo de infraestructuras sectoriales y privadas. </p>"
  },
  "nao-casanova": {
    "name": "Nao Casanova",
    "html": "<h4>Nao Casanova</h4><p><a href=\"https://twitter.com/NaoCasanova\">@NaoCasanova</a> es una ingeniera de caminos, canales y puertos que trabaja en una consultoría de ingenería, y autora del libro \"<a href=\"https://www.amazon.es/EL-AMIGO-ESTUDIANTE-MATEM%C3%81TICAS-Volumen-ebook/dp/B084JJ2YZY/ref=sr_1_1?qid=1679654099&refinements=p_27%3ANao+Casanova&s=digital-text&sr=1-1&text=Nao+Casanova\">Las Plumas del Diablo</a>\". Es muy twittera muy activa que usa la red como lugar en el que \"tomar notas en público\", de este modo comparte todo tipo de cosas, desde cosas que quiere aprender, repasar o cosas que le hacen gracia.</p><p>Desde aquí queremos darle un agradecimiento público porque <a href=\"https://twitter.com/NaoCasanova/status/1538514141253623808?t=NYLrWNckARhX2rV8b0ZCuA&s=19\">uno de sus hilos en Twitter</a> no ha servido de gran ayuda para ampliar el catálogo de juegos listados en esta página.</p>"
  },
  "geodevelopers-es": {
    "name": "GeoDevelopers",
    "html": "<h4>GeoDevelopers</h4> <p> <a href=\"https://www.geodevelopers.org/\"> GeoDevelopers </a> es una comunidad de personas que desde 2014 están intercambiando conocimientos sobre el desarrollo de aplicaciones usando datos georeferenciados y mapas, visualización de datos, análisis espacial, etc. </p><p> En el <a href=\"https://www.youtube.com/channel/UC5Kegds6aV88wjdAhqQ5Wsg\">canal de Youtube</a> se pueden encontrar las charlas organizadas hasta la fecha, y usando el sistema de mensajería <a href=\"https://discord.gg/8pXkBPkvd2\">Discord</a> puedes chatear con ellos. </p><div class=\"iframe\"> <div class=\"iframe\"> <iframe width=\"320\" height=\"180\" src=\"https://www.youtube.com/embed/_vZT9yM0R6Q\" title=\"YouTube video player\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen ></iframe> </div></div>"
  },
  "age-es": {
    "name": "AGE",
    "html": "<h4>Asociación Española de Geografía</h4> <p>La <a href=\"https://www.age-geografia.es/site/\">Asociación Española de Geografía</a> es una agrupación de profesionales de la geografía cuyo fin principal es la promoción y desarrollo de la ciencia geográfica española y sus aplicaciones y la difusión y divulgación de los conocimientos geográficos en la sociedad. Desde su fundación en 1975, la AGE ha centrado sus actividades en la promoción de reuniones científicas, la coordinación de las actuaciones de la geografía española en la sociedad y la colaboración con otras asociaciones geográficas nacionales e internacionales. En la actualidad la AGE agrupa a unas 1.090 personas vinculadas a la geografía a través de la docencia, la investigación y el ejercicio libre de la profesión de geógrafo. Entre las actividades de la AGE se encuentra la celebración cada dos años de los Congresos Generales, que acogen los Departamentos de Geografía de las universidades españolas. En años alternos, la Asociación organiza jornadas de divulgación de la geografía, con el fin de acercarla a la sociedad y dar a conocer sus propuestas sobre temas de actualidad. Los miembros de la AGE reciben completa información sobre la celebración y resultados de todas las actividades y obtienen ventajas económicas en la participación.</p><p>Esta iniciativa se organiza a través de su <a href=\"https://www.age-geografia.es/site/geovoluntariado-digital/\">Programa GeoVoluntarios. </a></p>"
  },
  "esri-inc": {
    "name": "Esri",
    "html": "<p><a href=\"http://www.esri.com/\">Esri</a> (Environmental Systems Research Institute) es una empresa de software más conocida por su familia de productos ArcGIS, siendo a su vez el <a href=\"https://en.wikipedia.org/wiki/Esri\">mayor proveedor de software de Sistemas de Información Geográfica (SIG) del mundo</a>.</p><p>La compañía ha donado 1.000 millones de dólares en software <a href=\"https://www.esri.com/en-us/industries/k-12-education/schools-software\">a escuelas de educación primaria y secundaria</a> y ha puesto en marcha una <a href=\"https://www.esri.com/about/newsroom/arcnews/give-back-become-a-geomentor/\">comunidad de geomentores</a> con el objetivo de inspirar a las nuevas generaciones y ayudarlas a comprender y amar la geografía. También se utiliza en muchas <a href=\"https://www.esri.com/en-us/industries/higher-education/overview\">universidades</a> para preparar a los estudiantes a que comprendan los sistemas naturales de la Tierra y los diferentes aspectos culturales de los humanos para poder innovar y ayudar a crear un mundo más sostenible. </p><p>Para más información en español contacta con un distribuidor local: <a href=\"http://www.esri.es/\">Esri en España</a> | <a href=\"https://www.sigsa.info/es-mx/home\">Esri en México</a> | <a href=\"https://www.esri.co/en-co/home\">Esri en Colombia</a> | <a href=\"https://www.aeroterra.com/es-ar/home\">Esri en Argentina y Uruguay</a> | <a href=\"https://www.telematica.com.pe/\">Esri en Perú</a> | <a href=\"http://www.esriven.com/\">Esri en Venezuela</a> | <a href=\"https://www.esri.cl/es-cl/inicio\">Esri en Chile</a> | <a href=\"https://www.geotecnologias.com/es-cr/home\">Esri en Guatemala, Nicaragua y Costa Rica</a> | <a href=\"https://www.esri.co/es-ec/home?lang=es-ec\">Esri en Ecuador</a> | <a href=\"http://www.igeo.com.bo/\">Esri en Bolivia</a> | <a href=\"http://gmtgis.com/\">Esri en República Dominicana y Puerto Rico</a>  | <a href=\"http://www.ingenieriagerencial.com/\">Esri en Honduras</a> | <a href=\"https://geosis.com.sv/\">Esri en El Salvador</a> | <a href=\"http://www.tronix.com.py/\">Esri en Paraguay</a> | <a href=\"https://www.esri.co/es-pa/home?lang=es-pa\">Esri en Panamá</a></p><div class=\"iframe\"> <iframe id=\"kmsembed-1_qay3ob9a\" width=\"400\" height=\"285\" src=\"https://mediaspace.esri.com/embed/secure/iframe/entryId/1_qay3ob9a/uiConfId/49028003/st/0\" class=\"kmsembed\" allowfullscreen webkitallowfullscreen mozAllowFullScreen allow=\"autoplay *; fullscreen *; encrypted-media *\" referrerPolicy=\"no-referrer-when-downgrade\" sandbox=\"allow-downloads allow-forms allow-same-origin allow-scripts allow-top-navigation allow-pointer-lock allow-popups allow-modals allow-orientation-lock allow-popups-to-escape-sandbox allow-presentation allow-top-navigation-by-user-activation\" frameborder=\"0\" title=\"About Esri\"></iframe></div>"
  }
}